/* Localized versions of Info.plist keys */

CFBundleName = "Exult";
CFBundleShortVersionString = "Exult version 0.94cvs";
CFBundleGetInfoString = "SDL App version 0.94cvs, Copyright 2000-2001 The Exult Team";
NSHumanReadableCopyright = "Copyright 2000-2001 The Exult Team.";
